<div id="aboutUs">
<h2>Что такое «SunshinePizza»?</h2>
<br/>
<p>«SunshinePizza» - это молодая и амбициозная команда. Она создана для того, чтобы радовать своих клиентов высококачественными  пиццами.</p>

<br/><p>Ни одно блюдо в мире не может превзойти одновременно по вкусу, качеству и содержанию наши фирменные пиццы. И это не удивительно.
У нас разные виды пиццы: морепродукты, овощи, говядина и нежирная свинина, птица, фрукты и ягоды, сыр. 
В предложенном «SunshinePizza» меню Вы сможете выбрать ту пиццу, составляющие которой понравятся именно Вам.</p>
</br><p>

Сегодня у Вас есть прекрасная возможность освободить себе немного времени, чтобы насладиться блюдами нашей кухни.
 Ведь для этого не нужно стоять в очереди, Вам потребуется лишь зайти на наш сайт, ознакомиться с нашим особым меню и выбрать приглянувшееся блюдо.
 Богатство выбора удивит даже самых изысканных гурманов. 
 для Вас готовят только квалифицированные повара, готовые вложить все свои знания и умения для создания неповторимых по содержанию и вкусу блюд. 
 В этом им помогает наш шеф-повар, проходивший обучение в Европе и имеющий большой опыт работы в ресторанах высшей категории.</p>



<p>Команда «SunshinePizza» в кротчайшие сроки выполнит Ваш заказ и доставит его на указанный адрес. С нами Вы всегда сможете позволить себе заказать больше, ведь у нас доступные цены. 
Внимательное и уважительное отношение к каждому клиенту – залог нашего успеха!</p>
<br/>
<p>Ждем Ваших заказов!</p>

<p>Приятного аппетита!</p>

<p>Вся продукция сертифицирована.</p>
</div>