<h2 class="h2_delivery">Заказать у нас пиццу можно по этому расписанию:</h2>
<div id="time_work">
	<ul>
		<li> С понедельника по субботе - с 10.00 до 23.00</li>
		<li> В воскресенье - с 12.00 до 23.00 </li>
	</ul>
</div>
<h2 class="h2_delivery">Оплата заказа возможна как наличными, так и пластиновыми картами Visa/Mastercard</h2>
<h2 class="h2_delivery">Бесплатная доставка осуществляется при заказе от 350 рублей. Доставка заказа, сумма которого не превышает 350 рублей, оплачивается дополнительно.
Время доставки от 60 до 90 минут. Обратите внимание, в зависимости от ситуации на дорогах, время доставки может меняться!
В отдаленные районы города и пригорода установлены тарифы и минимальные суммы заказа. Всю интересующую Вас информацию Вы можете узнать у оператора.</h2>

